{
	"clients": [
		{
			"id": 1,
			"name": "luisa villada",
			"description": "Me encanta el restaurante, la comida y los precios!"
		},
		{
			"id": 2,
			"name": "valeria cardona",
			"description": "Me encanta el restaurante, la comida y los precios!"
		},
		{
			"id": 3,
			"name": "carlos mora",
			"description": "Mi hijo quedó feliz con sus grados, la mejor comida de todas"
		},
		{
			"id": 4,
			"name": "tatiana silva",
			"description": "Me enamoré de las pastas de este restaurante, son los mejores"
		}
	],
	"team": [
		{
			"id": 1,
			"name": "kevin huaza",
			"description": "Jefe de la Empresa"
		},
		{
			"id": 2,
			"name": "valentina pinzon",
			"description": "Marketing Digital"
		},
		{
			"id": 3,
			"name": "juan david soto",
			"description": "Ejecutivo Nomina"
		},
		{
			"id": 4,
			"name": "david vasquez",
			"description": "Jefe de Cocina"
		}
	],
	"services": [
		{
			"id": 1,
			"name": "cena de amigos",
			"description": "Celebra tú cena de amigos en una mesa para 5 personas, acompañado de una botella de vino"
		},
		{
			"id": 2,
			"name": "declaraciones",
			"description": "¿No sabes cómo declararte? ¡Nosotros te ayudamos! Con la decoracion de una mesa doble, solo falta que te arriesgues a decir lo que sientes por esa persona."
		},
		{
			"id": 3,
			"name": "despedidas",
			"description": "Celebra toda clase de despedida, con una cena de amigos en una mesa para 5 personas acompañado de una botella de vino"
		},
		{
			"id": 4,
			"name": "fiesta infantil",
			"description": "¿No sabes cómo celebrar la fiesta infantil? Tranquilo nosotros te ayudamos, te prestamos un restaurante con juegos ambientado 100% para niños"
		},
		{
			"id": 5,
			"name": "cumpleaños",
			"description": "Celebra tus cumpleaños o los de tus amigos, con una cena de amigos en una mesa para 5 personas acompañado de una botella de vino"
		},
		{
			"id": 6,
			"name": "cena de grado",
			"description": "Celebra tu grado con familiares y amigos en nuestras mesas para 5 personas acompañado de una botella de vino"
		}
	],
	"menu": [
		{
			"id": 1,
			"name": "Pasta boloñesa",
			"description": "Pasta con carne en cocción lenta, estofada en salsa napolitana, cocida con pomodoro y finas hierbas.",
			"price": 25000
		},
		{
			"id": 2,
			"name": "Canelones Ragu",
			"description": "Láminas de pasta artesanal rellenas con carne de res en cocción lenta y pomodoro, gratinadas con mozzarella",
			"price": 25000
		},
		{
			"id": 3,
			"name": "Pasta con camarones",
			"description": "En salsa blanca con camarones salteados, tocineta y cebollín acompañado de pan.",
			"price": 25000
		},
		{
			"id": 4,
			"name": "Galleta con helado",
			"description": "Galleta recién salida del horno, con cubos crocantes de chocolate y nuez pecán, acompañada de gelato vainilla.",
			"price": 25000
		}
	]
}